<!-- PegHelp -->
<p><a name="Main_Contents"></a><font size="6"><b>Panoramic Ultimate Sudoku</b></font></p>
<p><a href="panosudoku_fr.htm#Overview">Présentation</a><br>
  <a href="panosudoku_fr.htm#Uninstall">Désinstallation</a>
  <br>
</p>
<hr>
<p>
<!-- PegHelp -->
<a name="Overview"></a><font size="6"><b>Présentation</b></font></p>
<p>Panor&aacute;mica Ultimate Sudoku comprend quatre d&eacute;fis bas&eacute;s sur la logique num&eacute;ro puzzle jeux : Sudoku, Killer Sudoku, Kakuro et Ken Ken. Le but du jeu est de remplir les cellules d'une grille par neuf avec les chiffres 1 &agrave; 9 de Sudoku.</p>
<ul>
  <li>Quatre matches difficiles inclus: Sudoku, Killer Sudoku, Kakuro &amp; Ken Ken</li>
  <li>Choisissez ou prendre une photo avec votre appareil photo de p&eacute;riph&eacute;rique et que d&eacute;finir comme votre image d'arri&egrave;re-plan jeu</li>
  <li>Dix des enveloppes pour choisir avec plusieurs couleurs d'arri&egrave;re-plan</li>
  <li>Plus de 1 milliard de puzzles possibles</li>
  <li>Cinq niveaux de difficult&eacute;</li>
</ul>
<p>Le but du jeu est de remplir la grille avec une s&eacute;rie de chiffres (ou de lettres   ou de symboles) tous diff&eacute;rents, qui ne se trouvent jamais plus d&rsquo;une fois sur   une m&ecirc;me ligne, dans une m&ecirc;me colonne ou dans une m&ecirc;me sous-grille. La plupart   du temps, les symboles sont des chiffres allant de 1 &agrave; 9, les sous-grilles &eacute;tant   alors des carr&eacute;s de 3 &times; 3. Quelques   symboles sont d&eacute;j&agrave; dispos&eacute;s dans la grille, ce qui autorise une r&eacute;solution   progressive du probl&egrave;me complet.</p>
<p><a href="panosudoku_fr.htm#Main_Contents">Retour </a>
  <!-- PegHelp -->
</p>
<hr>
<p><a name="Uninstall"></a><strong><font size="6">Désinstallation</font></strong></p>
  <p>Pour désinstaller de votre Pocket PC Windows Mobile (WM Classic / WM   Professional) </p>
  <ul>
    <li>Allez dans Démarrer | Paramètres | onglet Système | Suppression de   programmes. </li>
    <li>Sélectionnez le nom du jeu ou une application panoramique et appuyez sur   &quot;Supprimer&quot;. </li>
    <li>Suivez les instructions à l'écran. </li>
  </ul>
  <p>Votre Panoramic Windows Mobile application devrait maintenant avoir été   désinstallé. </p>
  <p>Notez que lorsque vous mettre à jour vos logiciels panoramique, vous devez   désinstaller toutes les anciennes versions avant d'installer la nouvelle   version. Dans la plupart des cas, vous pouvez installer une nouvelle version   d'essai pour mettre à jour une ancienne version complète à moins que la nouvelle   version est une mise à niveau payés. </p>
<p><a href="panosudoku_fr.htm#Main_Contents">Retour </a></p>
<!-- PegHelp -->
<hr />
<p>Copyright 2006 - 2010 Panoramic Software Inc.<br />
</p>
<p>www.panoramicsoft.com</p>
